  <section class="privacy_policy-section">
      <div class="container">
          <div class="m-5">
              <p>SincerityLab（以下，「当事務所」といいます。）が提供するサービス（以下,「本サービス」といいます。）におけるお客様（以下，「クライアント」といいます。）のプライバシー情報の取扱いについて，以下のとおりプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます。
              </p>
              <p>皆様へ安心・安全・信頼のサービスを提供していくため、以下のような基本方針を定め全社員に周知徹底を図り、これを遵守しています。</p>
              <div>
                  <h2>1. 基本方針</h2>
                  <p>当事務所は、個人情報保護法および関連するその他の法令・規範を遵守します。また、個人情報保護に関する規定を定め、これを実施し、維持すると共に、継続的な改善に努めます。</p>
                  <p>当事務所は、個人情報保護に関する管理体制を確立するとともに、当社規程を役員および従業員に周知し、その遵守徹底に努めます。</p>
                  <p>当事務所は、個人情報をお客様に明示した利用目的の範囲内で取り扱います。また、当社はお客様からご提供頂いた個人情報を、お客様の同意がある場合または正当な理由がある場合を除き、第三者に開示または提供しません。
                  </p>
                  <p>当事務所は、個人情報を正確かつ最新の状態に保つとともに、個人情報への不正アクセス、個人情報の漏えい、滅失、き損等の予防に努め、情報セキュリティの向上、是正を継続的に実施します。</p>
                  <p>当事務所は、お客様からの個人情報に関するお問い合わせ、開示等のご請求に誠実かつ迅速に対応します。</p>
              </div>
              <div>
                  <h2><em>2. 個人情報の利用目的</em></h2>
                  <p>当事務所は、お客様から個人情報をご提供頂く場合、予め個人情報の利用目的を明示し、その利用目的の範囲内で利用します。予め明示した利用目的の範囲を超えて、お客様の個人情報を利用する必要が生じた場合は、お客様にその旨をご連絡し、お客様の同意を頂いた上で利用します。当事務所が保有する個人情報の利用目的は下記の通りです。
                  </p>
                  <p>お客様に関する個人情報</p>
                  <p>お客様との商談、お打ち合わせ等</p>
                  <p>商品、資料等の発送</p>
                  <p>サービス、イベント等のご案内送付</p>
                  <p>顧客サポート、メンテナンスの提供</p>
                  <p>お問い合わせ・ご相談への対応</p>
                  <p>各種会員制サービスの提供</p>
                  <p>サービス開発、アンケート調査実施、モニター等の実施</p>
                  <p>契約の履行</p>
              </div>
              <div>
                  <h2>3. 個人情報の適正な取得</h2>
                  <p>当事務所では、個人情報の取得は、適法かつ公正な手段で行います。</p>
                  <h2>4. 個人情報の提供</h2>
                  <p>当事務所は、次の場合を除き、お客様の個人情報を第三者に開示または提供しません。</p>
                  <p>お客様の同意がある場合</p>
                  <p>法令に基づく場合</p>
                  <p>人の生命、身体又は財産の保護のために必要であって、お客様の同意を取ることが困難な場合</p>
                  <p>利用目的の達成に必要な範囲で、個人情報の取り扱いを委託する場合</p>
                  <p>合併、会社分割、営業譲渡その他の事由によって事業の承継が行われる場合</p>
                  <p>当社は、上記（1）に関わらず、お客様へのサービス提供、お問い合わせ等への対応に関して、当社の関係会社や代理店より対応させて頂くことが適切と判断される場合に、お客様の住所、氏名、電話番号等を当該関係会社等へ提供することがあります。この場合、お客様は当社に対し当該関係会社等への個人情報提供の停止を請求することができます。
                  </p>
              </div>
              <div>
                  <h2>5. 個人情報に関するお問い合わせ</h2>
                  <p>お客様の個人情報の開示・訂正・削除等に関するお問い合わせは、お問い合わせフォームよりご連絡ください。</p>
              </div>
              <div>
                  <h2>6. その他の事項</h2>
                  <p>アクセス情報について</p>
                  <p>当サイトでは、より良いサービスをご提供させて頂くために、アクセスログ情報を取得する場合がございます。予めご了承下さい。アクセスログの取得はお客様の個人情報を特定することを目的としたものではありません。
                  </p>
                  <p>クッキーについて</p>
                  <p>当サイトでは、より快適にご利用して頂くために、サイトの一部でクッキー</p>
                  <p>(Cookie)を使用しております。クッキー及びIPアドレス情報については、それら単独では特定の個人を識別することができないため、個人情報とは考えておりません。なお、クッキー情報については、ブラウザの設定で拒否することが可能です。
                  </p>
              </div>
              <div>
                  <h2>7. Amazonの広告配信について</h2>
                  <p>「Amazonのアソシエイトとして、当事務所は適格販売により収入を得ています。」</p>
              </div>
              <div>
                  <h2>8. 提供した制作物の公開について</h2>
                  <p>当事務所がクライアントに提供した本サービスは，クライアントの同意を得ることなく，実績として当WEBサイト上に公開できるものとします。</p>
                  <p>※ただし，以下の場合を省きます。</p>
                  <p>（1）クライアントが当事務所に，公開不可と申し出た場合。</p>
                  <p>（2）当事務所が提供した本サービスが，医療関係の場合。</p>
                  <p>（3）当事務所が公開に相応しくないと判断した場合。</p>
              </div>
          </div>
  </section>
